Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

# reset_all_settings_7262c7b7
source: Reset all settings
ar: إعادة ضبط جميع الإعدادات
bn: সমস্ত সেটিংস রিসেট করুন
cs: Obnovte všechna nastavení
da: Nulstil alle indstillinger
de: Alle Einstellungen zurücksetzen
el: Επαναφέρετε όλες τις ρυθμίσεις
es: Restablecer todos los ajustes
fi: Palauta kaikki asetukset
fr: Réinitialiser tous les paramètres
he: אפס את כל ההגדרות
hi: सभी सेटिंग्स रीसेट करें
hu: Állítsa vissza az összes beállítást
id: Atur ulang semua pengaturan
it: Ripristina tutte le impostazioni
ja: すべての設定をリセットする
ko: 모든 설정 재설정
ms: Tetapkan semula semua tetapan
nb: Tilbakestill alle innstillinger
nl: Reset alle instellingen
pl: Zresetuj wszystkie ustawienia
pt_br: Redefinir todas as configurações
ro: Resetați toate setările
ru: Сбросить все настройки
sv: Återställ alla inställningar
th: รีเซ็ตการตั้งค่าทั้งหมด
tr: Tüm ayarları sıfırla
uk: Скинути всі налаштування
vi: Đặt lại tất cả cài đặt
zh_hans: 重置所有设置
zh_hant: 重置所有設定

source: Reset to Default
ar: إعادة التعيين إلى الافتراضي
bn: ডিফল্টে রিসেট করুন
cs: Obnovit výchozí
da: Nulstil til standard
de: Auf Standard zurücksetzen
el: Επαναφορά στην προεπιλογή
es: Restablecer a predeterminado
fi: Palauta oletusarvo
fr: Réinitialiser par défaut
he: אפס לברירת מחדל
hi: वितथ पर ले जाएं
hu: Visszaállítás alapértelmezettre
id: Atur Ulang ke Default
it: Ripristina le impostazioni predefinite
ja: デフォルトにリセット
ko: 기본값으로 재설정
ms: Tetapkan semula kepada Lalai
nb: Tilbakestill til standard
nl: Terugzetten naar standaard
pl: Przywróć ustawienia domyślne
pt_br: Redefinir para o padrão
ro: Resetați la valoarea implicită
ru: Сбросить настройки по умолчанию
sv: Återställ till standard
th: รีเซ็ตเป็นค่าเริ่มต้น
tr: Varsayılana Sıfırla
uk: Скинути до замовчування
vi: Đặt lại về mặc định
zh_hans: 重置为默认
zh_hant: 重置為預設

source: Retry
ar: أعد المحاولة
bn: আবার চেষ্টা করুন
cs: Zkuste to znovu
da: Prøv igen
de: Wiederholen
el: Δοκιμάζω πάλι
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
he: נסה שוב
hi: पुन: प्रयास करें
hu: Próbálja újra
id: Mencoba kembali
it: Riprova
ja: リトライ
ko: 다시 해 보다
ms: Cuba semula
nb: Prøv på nytt
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt_br: Tentar novamente
ro: Reîncercați
ru: Повторить попытку
sv: Försöka igen
th: ลองอีกครั้ง
tr: Yeniden dene
uk: Повторіть спробу
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

source: Review…
ar: مراجعة…
bn: পর্যালোচনা…
cs: Zkontrolovat…
da: Gennemse…
de: Überprüfen…
el: Επισκόπηση…
es: Revisar…
fi: Tarkista…
fr: Examiner…
he: סקירה…
hi: समीक्षा करें…
hu: Áttekintés…
id: Tinjau…
it: Esamina…
ja: 確認…
ko: 검토…
ms: Semak…
nb: Gjennomgå…
nl: Bekijken…
pl: Przejrzyj…
pt_br: Revisar…
ro: Examinează…
ru: Просмотреть…
sv: Granska…
th: ตรวจดู…
tr: İncele…
uk: Переглянути…
vi: Xem lại…
zh_hans: 查看…
zh_hant: 檢視…

source: Right
ar: يمين
bn: ঠিক
cs: Právo
da: Højre
de: Rechts
el: Δικαίωμα
es: Derecha
fi: Oikein
fr: Droite
he: יָמִינָה
hi: सही
hu: Jobbra
id: Benar
it: Destra
ja: 右
ko: 오른쪽
ms: Betul
nb: Høyre
nl: Rechts
pl: Prawy
pt_br: Direita
ro: Corect
ru: Верно
sv: Rätt
th: ขวา
tr: Sağ
uk: правильно
vi: Phải
zh_hans: 右侧
zh_hant: 右側

source: Runtime: %@
ar: وقت التشغيل: %@
bn: রানটাইম: %@
cs: Doba běhu: %@
da: Kørselstid: %@
de: Laufzeit: %@
el: Χρόνος εκτέλεσης: %@
es: Tiempo de ejecución: %@
fi: Kesto: %@
fr: Durée : %@
he: זמן ריצה: %@
hi: रनटाइम: %@
hu: Futásidő: %@
id: Waktu tayang: %@
it: Durata: %@
ja: ランタイム: %@
ko: 런타임: %@
ms: Masa jalan: %@
nb: Kjøretid: %@
nl: Looptijd: %@
pl: Czas wykonania: %@
pt_br: Tempo de execução: %@
ro: Timp de rulare: %@
ru: Время выполнения: %@
sv: Körtid: %@
th: รันไทม์: %@
tr: Çalışma zamanı: %@
uk: Тривалість: %@
vi: Thời gian chạy: %@
zh_hans: 运行时间：%@
zh_hant: 執行時間：%@

source: Runtime Status
ar: حالة التشغيل
bn: রানটাইম স্ট্যাটাস
cs: Stav běhu
da: Kørselsstatus
de: Laufzeitstatus
el: Κατάσταση εκτέλεσης
es: Estado en tiempo de ejecución
fi: Ajonaikainen tila
fr: État d’exécution
he: סטטוס זמן ריצה
hi: रनटाइम स्थिति
hu: Futásidejű állapot
id: Status runtime
it: Stato runtime
ja: ランタイム状態
ko: 런타임 상태
ms: Status masa jalan
nb: Kjøretidsstatus
pl: Status środowiska
pt_br: Status de execução
ro: Stare runtime
ru: Состояние среды выполнения
sv: Körningsstatus
th: สถานะรันไทม์
tr: Çalışma zamanı durumu
uk: Стан виконання
vi: Trạng thái runtime
zh_hans: 运行时状态
zh_hant: 執行階段狀態

source: ⌘S to save
ar: ⌘S للحفظ
bn: সংরক্ষণ করতে ⌘S
cs: ⌘S uloží
da: ⌘S for at gemme
de: ⌘S zum Speichern
el: ⌘S για αποθήκευση
es: ⌘S para guardar
fi: ⌘S tallentaa
fr: ⌘S pour enregistrer
he: ⌘S לשמירה
hi: सहेजने के लिए ⌘S
hu: ⌘S a mentéshez
id: ⌘S untuk menyimpan
it: ⌘S per salvare
ja: ⌘S で保存
ko: ⌘S로 저장
ms: ⌘S untuk simpan
nb: ⌘S for å lagre
nl: ⌘S om op te slaan
pl: ⌘S zapisuje
pt_br: ⌘S para salvar
ro: ⌘S pentru salvare
ru: ⌘S сохраняет
sv: ⌘S för att spara
th: ⌘S เพื่อบันทึก
tr: Kaydetmek için ⌘S
uk: ⌘S зберігає
vi: ⌘S để lưu
zh_hans: ⌘S 保存
zh_hant: ⌘S 儲存

source: Save
ar: يحفظ
bn: সংরক্ষণ করুন
cs: Uložit
da: Spare
de: Speichern
el: Εκτός
es: Guardar
fi: Tallentaa
fr: Enregistrer
he: לְהַצִיל
hi: बचाना
hu: Megtakarítás
id: Menyimpan
it: Salva
ja: 保存
ko: 구하다
ms: Jimat
nb: Spare
nl: Redden
pl: Zapisz
pt_br: Salvar
ro: Salva
ru: Сохранять
sv: Spara
th: บันทึก
tr: Kaydetmek
uk: зберегти
vi: Cứu
zh_hans: 保存
zh_hant: 儲存

source: Save as Note
ar: حفظ كملاحظة
bn: নোট হিসাবে সংরক্ষণ করুন
cs: Uložit jako poznámku
da: Gem som note
de: Als Notiz speichern
el: Αποθήκευση ως Σημείωση
es: Guardar como nota
fi: Tallenna muistiinpanona
fr: Enregistrer comme note
he: שמור כהערה
hi: नोट के रूप में सहेजें
hu: Mentés megjegyzésként
id: Simpan sebagai Catatan
it: Salva come nota
ja: メモとして保存
ko: 메모로 저장
ms: Simpan sebagai Nota
nb: Lagre som notat
nl: Opslaan als notitie
pl: Zapisz jako notatkę
pt_br: Salvar como nota
ro: Salvați ca notă
ru: Сохранить как заметку
sv: Spara som anteckning
th: บันทึกเป็นหมายเหตุ
tr: Not olarak kaydet
uk: Зберегти як примітку
vi: Lưu dưới dạng ghi chú
zh_hans: 保存为笔记
zh_hant: 儲存為筆記

source: Save & Continue
ar: حفظ ومتابعة
bn: সংরক্ষণ করুন এবং চালিয়ে যান
cs: Uložit a pokračovat
da: Gem og fortsæt
de: Speichern und fortfahren
el: Αποθήκευση & Συνέχεια
es: Guardar y continuar
fi: Tallenna ja jatka
fr: Enregistrer et continuer
he: שמור והמשך
hi: सहेजें जारी रखें
hu: Mentés és folytatás
id: Simpan & Lanjutkan
it: Salva e continua
ja: 保存して続行
ko: 저장하고 계속하기
ms: Simpan & Teruskan
nb: Lagre og fortsett
nl: Opslaan en doorgaan
pl: Zapisz i kontynuuj
pt_br: Salvar e continuar
ro: Salvați și continuați
ru: Сохранить и продолжить
sv: Spara och fortsätt
th: บันทึกและดำเนินการต่อ
tr: Kaydet ve Devam Et
uk: Зберегти та продовжити
vi: Lưu & Tiếp tục
zh_hans: 保存并继续
zh_hant: 儲存並繼續

source: Save Credentials
ar: حفظ بيانات الاعتماد
bn: শংসাপত্র সংরক্ষণ করুন
cs: Uložit přihlašovací údaje
da: Gem legitimationsoplysninger
de: Anmeldedaten speichern
el: Αποθήκευση διαπιστευτηρίων
es: Guardar credenciales
fi: Tallenna tunnistetiedot
fr: Enregistrer les identifiants
he: שמור אישורים
hi: क्रेडेंशियल सहेजें
hu: Hitelesítési adatok mentése
id: Simpan Kredensial
it: Salva credenziali
ja: 認証情報の保存
ko: 자격 증명 저장
ms: Simpan Bukti kelayakan
nb: Lagre legitimasjon
nl: Bewaar referenties
pl: Zapisz dane uwierzytelniające
pt_br: Salvar credenciais
ro: Salvați acreditările
ru: Сохранить учетные данные
sv: Spara inloggningsuppgifter
th: บันทึกข้อมูลรับรอง
tr: Kimlik Bilgilerini Kaydet
uk: Зберегти облікові дані
vi: Lưu thông tin xác thực
zh_hans: 保存凭证
zh_hant: 儲存憑證

source: Save now (⌘S)
ar: احفظ الآن (⌘S)
bn: এখনই সংরক্ষণ (⌘S)
cs: Uložit nyní (⌘S)
da: Gem nu (⌘S)
de: Jetzt speichern (⌘S)
el: Αποθήκευση τώρα (⌘S)
es: Guardar ahora (⌘S)
fi: Tallenna nyt (⌘S)
fr: Enregistrer maintenant (⌘S)
he: שמור עכשיו (⌘S)
hi: अभी सहेजें (⌘S)
hu: Mentés most (⌘S)
id: Simpan sekarang (⌘S)
it: Salva ora (⌘S)
ja: 今すぐ保存 (⌘S)
ko: 지금 저장 (⌘S)
ms: Simpan sekarang (⌘S)
nb: Lagre nå (⌘S)
nl: Nu opslaan (⌘S)
pl: Zapisz teraz (⌘S)
pt_br: Salvar agora (⌘S)
ro: Salvează acum (⌘S)
ru: Сохранить сейчас (⌘S)
sv: Spara nu (⌘S)
th: บันทึกทันที (⌘S)
tr: Şimdi kaydet (⌘S)
uk: Зберегти зараз (⌘S)
vi: Lưu ngay (⌘S)
zh_hans: 立即保存 (⌘S)
zh_hant: 立即儲存 (⌘S)

source: Save Prompt
ar: حفظ المطالبة
bn: সেভ প্রম্পট
cs: Výzva k uložení
da: Gem prompt
de: Prompt speichern
el: Αποθήκευση προτροπής
es: Guardar prompt
fi: Tallenna kehote
fr: Enregistrer le prompt
he: שמור הנחיה
hi: प्रॉम्प्ट सहेजें
hu: Mentés Prompt
id: Simpan Perintah
it: Salva richiesta
ja: 保存プロンプト
ko: 프롬프트 저장
ms: Simpan Prompt
nb: Lagre forespørsel
nl: Bewaar prompt
pl: Zapisz monit
pt_br: Salvar prompt
ro: Salvare prompt
ru: Сохранить подсказку
sv: Spara uppmaning
th: บันทึกพร้อมท์
tr: İstemi Kaydet
uk: Зберегти запит
vi: Lưu lời nhắc
zh_hans: 保存提示词
zh_hant: 儲存提示詞

source: Saved
ar: أنقذ
bn: সংরক্ষিত
cs: Uloženo
da: Gemt
de: Gespeichert
el: Αποθηκεύτηκε
es: Guardado
fi: Tallennettu
fr: Enregistré
he: נשמר
hi: सहेजा गया
hu: Mentve
id: Disimpan
it: Salvato
ja: 保存されました
ko: 저장됨
ms: Disimpan
nb: Lagret
nl: Opgeslagen
pl: Zapisano
pt_br: Salvo
ro: Salvat
ru: Сохранено
sv: Sparad
th: บันทึกแล้ว
tr: Kaydedildi
uk: Збережено
vi: Đã lưu
zh_hans: 已保存
zh_hant: 已儲存

source: Saved as Note
ar: تم الحفظ كملاحظة
bn: নোট হিসাবে সংরক্ষিত
cs: Uloženo jako poznámka
da: Gemt som note
de: Als Notiz gespeichert
el: Αποθηκεύτηκε ως Σημείωση
es: Guardado como nota
fi: Tallennettu muistiinpanona
fr: Enregistré comme note
he: נשמר כהערה
hi: नोट के रूप में सहेजा गया
hu: Jegyzetként mentve
id: Disimpan sebagai Catatan
it: Salvato come nota
ja: メモとして保存
ko: 메모로 저장됨
ms: Disimpan sebagai Nota
nb: Lagret som notat
nl: Opgeslagen als notitie
pl: Zapisano jako notatkę
pt_br: Salvo como nota
ro: Salvat ca Notă
ru: Сохранено как заметка
sv: Sparad som anteckning
th: บันทึกเป็นหมายเหตุแล้ว
tr: Not olarak kaydedildi
uk: Збережено як примітку
vi: Đã lưu dưới dạng Ghi chú
zh_hans: 已保存为笔记
zh_hant: 已儲存為筆記

source: Saved transcription
ar: النسخ المحفوظ
bn: সংরক্ষিত প্রতিলিপি
cs: Uložený přepis
da: Gemt transskription
de: Transkription gespeichert
el: Αποθηκευμένη μεταγραφή
es: Transcripción guardada
fi: Tallennettu transkriptio
fr: Transcription enregistrée
he: תמלול שמור
hi: सहेजा गया प्रतिलेखन
hu: Mentett átírás
id: Transkripsi yang disimpan
it: Trascrizione salvata
ja: 保存された文字起こし
ko: 저장된 스크립트
ms: Transkripsi disimpan
nb: Lagret transkripsjon
nl: Opgeslagen transcriptie
pl: Zapisana transkrypcja
pt_br: Transcrição salva
ro: Transcriere salvată
ru: Сохраненная транскрипция
sv: Sparad transkription
th: การถอดเสียงที่บันทึกไว้
tr: Kaydedilen transkripsiyon
uk: Збережена транскрипція
vi: Bản chép lời đã lưu
zh_hans: 转录已保存
zh_hant: 轉錄已儲存

source: Sealing audio
ar: جارٍ ختم الصوت
bn: অডিও সংরক্ষণ করা হচ্ছে
cs: Zabezpečování zvuku
da: Forsegler lyden
de: Audio wird gesichert
el: Σφράγιση ήχου
es: Sellando el audio
fi: Sinetöidään ääntä
fr: Scellement de l'audio
he: חותם את האודיו
hi: ऑडियो सुरक्षित किया जा रहा है
hu: Hang lezárása
id: Menyegel audio
it: Sigillatura dell'audio
ja: 音声を保存中
ko: 오디오 저장 중
ms: Memeterai audio
nb: Forsegler lyden
nl: Audio verzegelen
pl: Zabezpieczanie dźwięku
pt_br: Selando o áudio
ro: Se sigilează audio
ru: Сохранение аудио
sv: Förseglar ljudet
th: กำลังปิดผนึกเสียง
tr: Ses mühürleniyor
uk: Збереження аудіо
vi: Đang niêm phong âm thanh
zh_hans: 正在封存音频
zh_hant: 正在封存音訊

source: Sealing the recording.
ar: جارٍ ختم التسجيل.
bn: রেকর্ডিং সংরক্ষণ করা হচ্ছে।
cs: Zabezpečování nahrávky.
da: Forsegler optagelsen.
de: Die Aufnahme wird gesichert.
el: Σφράγιση της εγγραφής.
es: Sellando la grabación.
fi: Sinetöidään tallennetta.
fr: Scellement de l'enregistrement.
he: חותם את ההקלטה.
hi: रिकॉर्डिंग सुरक्षित की जा रही है।
hu: A felvétel lezárása.
id: Menyegel rekaman.
it: Sigillatura della registrazione.
ja: 録音を保存中です。
ko: 녹음을 저장하는 중입니다.
ms: Memeterai rakaman.
nb: Forsegler opptaket.
nl: De opname wordt verzegeld.
pl: Zabezpieczanie nagrania.
pt_br: Selando a gravação.
ro: Se sigilează înregistrarea.
ru: Сохранение записи.
sv: Förseglar inspelningen.
th: กำลังปิดผนึกการบันทึก
tr: Kayıt mühürleniyor.
uk: Збереження запису.
vi: Đang niêm phong bản ghi.
zh_hans: 正在封存录音。
zh_hant: 正在封存錄音。

source: Search media transcripts...
ar: البحث في نصوص الوسائط...
bn: মিডিয়া প্রতিলিপি অনুসন্ধান করুন...
cs: Prohledat přepisy médií...
da: Søg medieudskrifter...
de: Medientranskriptionen durchsuchen...
el: Αναζήτηση μεταγραφών πολυμέσων...
es: Buscar transcripciones multimedia...
fi: Etsi median tekstit...
fr: Rechercher des transcriptions de médias...
he: חפש תמלילי מדיה...
hi: मीडिया प्रतिलेख खोजें...
hu: Médiaátiratok keresése...
id: Telusuri transkrip media...
it: Cerca trascrizioni dei media...
ja: メディアのトランスクリプトを検索...
ko: 미디어 스크립트 검색...
ms: Cari transkrip media...
nb: Søk i medietranskripsjoner...
nl: Mediatranscripties zoeken...
pl: Wyszukaj transkrypcje multimediów...
pt_br: Pesquisar transcrições de mídia...
ro: Căutați transcrieri media...
ru: Поиск транскриптов СМИ...
sv: Sök i mediatranskriptioner...
th: ค้นหาข้อความถอดเสียงสื่อ...
tr: Medya transkriptlerini arayın...
uk: Шукати стенограми ЗМІ...
vi: Tìm kiếm bản ghi phương tiện...
zh_hans: 搜索媒体转录...
zh_hant: 搜尋媒體轉錄...

source: Search models
ar: نماذج البحث
bn: মডেল অনুসন্ধান করুন
cs: Hledat modely
da: Søg efter modeller
de: Modelle durchsuchen
el: Αναζήτηση μοντέλων
es: Buscar modelos
fi: Hae malleja
fr: Rechercher des modèles
he: חפש דגמים
hi: मॉडल खोजें
hu: Modellek keresése
id: Model pencarian
it: Cerca modelli
ja: モデルを検索する
ko: 모델 검색
ms: Cari model
nb: Søk etter modeller
nl: Zoek modellen
pl: Wyszukaj modele
pt_br: Pesquisar modelos
ro: Caută modele
ru: Поиск моделей
sv: Sök efter modeller
th: ค้นหาโมเดล
tr: Modelleri ara
uk: Пошук моделей
vi: Tìm kiếm mô hình
zh_hans: 搜索模型
zh_hant: 搜尋模型

# search_models_61c1b9fe
source: Search models...
ar: نماذج البحث...
bn: মডেল অনুসন্ধান করুন...
cs: Hledat modely...
da: Søg efter modeller...
de: Modelle durchsuchen...
el: Αναζήτηση μοντέλων...
es: Buscar modelos...
fi: Hae malleja...
fr: Rechercher des modèles...
he: חפש דגמים...
hi: मॉडल खोजें...
hu: Modellek keresése...
id: Telusuri model...
it: Cerca modelli...
ja: モデルを検索...
ko: 모델 검색...
ms: Cari model...
nb: Søk etter modeller...
nl: Modellen zoeken...
pl: Wyszukaj modele...
pt_br: Pesquisar modelos...
ro: Cauta modele...
ru: Поиск моделей...
sv: Sök efter modeller...
th: ค้นหารุ่น...
tr: Modelleri ara...
uk: Пошук моделей...
vi: Tìm kiếm mô hình...
zh_hans: 搜索模型...
zh_hant: 搜尋模型...

source: Search notes
ar: ملاحظات البحث...
bn: নোট অনুসন্ধান করুন...
cs: Hledat poznámky...
da: Søg i noter...
de: Notizen durchsuchen...
el: Αναζήτηση σημειώσεων...
es: Buscar notas...
fi: Hae muistiinpanoja...
fr: Rechercher des notes...
he: חפש הערות...
hi: नोट्स खोजें...
hu: Jegyzetek keresése...
id: Telusuri catatan...
it: Cerca note...
ja: メモを検索...
ko: 메모 검색...
ms: Cari nota...
nb: Søk i notater...
nl: Zoek notities...
pl: Przeszukaj notatki...
pt_br: Pesquisar notas...
ro: Căutați note...
ru: Поиск заметок...
sv: Sök anteckningar...
th: ค้นหาบันทึก...
tr: Notlarda ara...
uk: Пошук нотаток...
vi: Tìm kiếm ghi chú...
zh_hans: 搜索笔记...
zh_hant: 搜尋筆記...

source: Search settings
ar: إعدادات البحث
bn: অনুসন্ধান সেটিংস
cs: Nastavení vyhledávání
da: Søgeindstillinger
de: Einstellungen durchsuchen
el: Ρυθμίσεις αναζήτησης
es: Buscar ajustes
fi: Hakuasetukset
fr: Rechercher dans les paramètres
he: הגדרות חיפוש
hi: सेटिंग खोजें
hu: Keresési beállítások
id: Pengaturan pencarian
it: Impostazioni di ricerca
ja: 検索設定
ko: 검색 설정
ms: Tetapan carian
nb: Søkeinnstillinger
nl: Zoekinstellingen
pl: Wyszukaj ustawienia
pt_br: Configurações de pesquisa
ro: Setări de căutare
ru: Настройки поиска
sv: Sökinställningar
th: การตั้งค่าการค้นหา
tr: Arama ayarları
uk: Налаштування пошуку
vi: Cài đặt tìm kiếm
zh_hans: 搜索设置
zh_hant: 搜尋設定

# search_settings_or_jump_between_sections_without
source: Search settings or jump between sections without leaving the main workspace.
ar: ابحث في الإعدادات أو انتقل بين الأقسام دون مغادرة مساحة العمل الرئيسية.
bn: সেটিংস অনুসন্ধান করুন বা প্রধান ওয়ার্কস্পেস না রেখে বিভাগগুলির মধ্যে ঝাঁপ দিন।
cs: Prohledávejte nastavení nebo přeskakujte mezi sekcemi, aniž byste opustili hlavní pracovní plochu.
da: Søg i indstillinger eller spring mellem sektioner uden at forlade hovedarbejdsområdet.
de: Durchsuchen Sie Einstellungen oder springen Sie zwischen Abschnitten, ohne den Hauptarbeitsbereich zu verlassen.
el: Αναζητήστε ρυθμίσεις ή μεταβείτε μεταξύ των ενοτήτων χωρίς να βγείτε από τον κύριο χώρο εργασίας.
es: Busca ajustes o cambia entre secciones sin dejar el espacio de trabajo principal.
fi: Hae asetuksia tai siirry osioiden välillä poistumatta päätyötilasta.
fr: Recherchez dans les paramètres ou sautez entre les sections sans quitter l'espace de travail principal.
he: חפש בהגדרות או דלג בין מקטעים מבלי לצאת מסביבת העבודה הראשית.
hi: सेटिंग्स खोजें या मुख्य कार्यक्षेत्र छोड़े बिना अनुभागों के बीच कूदें।
hu: Keresés a beállításokban vagy ugrás a szakaszok között anélkül, hogy elhagyná a fő munkaterületet.
id: Cari pengaturan atau lompat antar bagian tanpa meninggalkan ruang kerja utama.
it: Cerca le impostazioni o passa da una sezione all'altra senza lasciare l'area di lavoro principale.
ja: メイン ワークスペースを離れることなく、設定を検索したり、セクション間を移動したりできます。
ko: 기본 작업 공간을 떠나지 않고도 설정을 검색하거나 섹션 사이를 이동할 수 있습니다.
ms: Cari tetapan atau lompat antara bahagian tanpa meninggalkan ruang kerja utama.
nb: Søk i innstillinger eller hopp mellom seksjoner uten å forlate hovedarbeidsområdet.
nl: Zoek naar instellingen of spring tussen secties zonder de hoofdwerkruimte te verlaten.
pl: Wyszukaj ustawienia lub przeskakuj między sekcjami bez opuszczania głównego obszaru roboczego.
pt_br: Pesquise configurações ou salte entre seções sem sair da área de trabalho principal.
ro: Căutați setări sau săriți între secțiuni fără a părăsi spațiul de lucru principal.
ru: Ищите настройки или переключайтесь между разделами, не выходя из основного рабочего пространства.
sv: Sök i inställningar eller hoppa mellan avsnitt utan att lämna huvudarbetsytan.
th: ค้นหาการตั้งค่าหรือข้ามระหว่างส่วนต่างๆ โดยไม่ต้องออกจากพื้นที่ทำงานหลัก
tr: Ana çalışma alanından ayrılmadan ayarları arayın veya bölümler arasında geçiş yapın.
uk: Шукайте налаштування або переходьте між розділами, не виходячи з основної робочої області.
vi: Tìm kiếm cài đặt hoặc chuyển giữa các phần mà không cần rời khỏi không gian làm việc chính.
zh_hans: 搜索设置或在各部分之间跳转，无需离开主工作区。
zh_hant: 搜尋設定或在各部分之間跳轉，無需離開主工作區。

source: Search transcriptions...
ar: بحث في النسخ...
bn: ট্রান্সক্রিপশন খুঁজুন...
cs: Hledat přepisy...
da: Søg i transskriptioner...
de: Transkriptionen durchsuchen...
el: Αναζήτηση μεταγραφών...
es: Buscar transcripciones...
fi: Hae transkriptioita...
fr: Rechercher des transcriptions...
he: חפש תמלילים...
hi: प्रतिलेखन खोजें...
hu: Keresés az átiratokban...
id: Telusuri transkripsi...
it: Cerca trascrizioni...
ja: 文字起こしを検索...
ko: 스크립트 검색...
ms: Cari transkripsi...
nb: Søk i transkripsjoner...
nl: Transcripties zoeken...
pl: Wyszukaj transkrypcje...
pt_br: Pesquisar transcrições...
ro: Căutați transcripții...
ru: Поиск транскрипций...
sv: Sök efter transkriptioner...
th: ค้นหาข้อความถอดเสียง...
tr: Transkripsiyonları ara...
uk: Пошук транскрипцій...
vi: Tìm kiếm phiên âm...
zh_hans: 搜索转录...
zh_hant: 搜尋轉錄...

source: Secondary Text
ar: النص الثانوي
bn: সেকেন্ডারি টেক্সট
cs: Sekundární text
da: Sekundær tekst
de: Sekundärtext
el: Δευτερεύον κείμενο
es: Texto secundario
fi: Toissijainen teksti
fr: Texte secondaire
he: טקסט משני
hi: द्वितीयक पाठ
hu: Másodlagos szöveg
id: Teks Sekunder
it: Testo secondario
ja: 二次テキスト
ko: 보조 텍스트
ms: Teks Sekunder
nb: Sekundær tekst
nl: Secundaire tekst
pl: Tekst wtórny
pt_br: Texto Secundário
ro: Text secundar
ru: Вторичный текст
sv: Sekundär text
th: ข้อความรอง
tr: İkincil Metin
uk: Вторинний текст
vi: Văn bản phụ
zh_hans: 次要文本
zh_hant: 次要文字

source: See this in the transcript
ar: عرض هذا في النص
bn: এটি প্রতিলিপিতে দেখুন
cs: Zobrazit to v přepisu
da: Se dette i udskriften
de: Das im Transkript ansehen
el: Δείτε το στην απομαγνητοφώνηση
es: Ver esto en la transcripción
fi: Näytä tämä tekstityksessä
fr: Voir ceci dans la transcription
he: לראות את זה בתמליל
hi: इसे प्रतिलेख में देखें
hu: Megnézem az átiratban
id: Lihat ini di transkrip
it: Vedi questo nella trascrizione
ja: 文字起こしで見る
ko: 대본에서 보기
ms: Lihat ini dalam transkrip
nb: Se dette i transkriptet
nl: Dit in het transcript bekijken
pl: Zobacz to w transkrypcji
pt_br: Ver isto na transcrição
ro: Vezi asta în transcriere
ru: Посмотреть это в транскрипте
sv: Se det här i transkriptet
th: ดูสิ่งนี้ในข้อความถอดเสียง
tr: Bunu deşifrede gör
uk: Побачити це в транскрипті
vi: Xem điều này trong bản chép lời
zh_hans: 在转录中查看
zh_hant: 在逐字稿中查看

source: See where this came from
ar: عرض مصدر هذا
bn: এটি কোথা থেকে এসেছে দেখুন
cs: Zobrazit, odkud to pochází
da: Se, hvor dette kommer fra
de: Zeigen, woher das stammt
el: Δείτε από πού προήλθε αυτό
es: Ver de dónde viene esto
fi: Katso, mistä tämä on peräisin
fr: Voir d'où cela provient
he: לראות מאיפה זה הגיע
hi: देखें यह कहाँ से आया
hu: Nézze meg, honnan származik
id: Lihat asal ini
it: Vedi da dove proviene
ja: この情報の出どころを見る
ko: 이 정보의 출처 보기
ms: Lihat dari mana ini datang
nb: Se hvor dette kommer fra
nl: Bekijk waar dit vandaan komt
pl: Zobacz, skąd to pochodzi
pt_br: Ver de onde isso veio
ro: Vedeți de unde provine
ru: Посмотреть, откуда это взято
sv: Se var det här kommer ifrån
th: ดูที่มาของสิ่งนี้
tr: Bunun nereden geldiğini gör
uk: Подивитися, звідки це
vi: Xem thông tin này đến từ đâu
zh_hans: 查看这条信息的来源
zh_hant: 查看這則資訊的來源

source: Select a dictionary JSON file to import
ar: حدد ملف قاموس JSON لاستيراده
bn: আমদানি করতে একটি অভিধান JSON ফাইল নির্বাচন করুন৷
cs: Vyberte soubor JSON slovníku, který chcete importovat
da: Vælg en JSON-ordbogsfil, der skal importeres
de: Wählen Sie eine Wörterbuch-JSON-Datei zum Importieren
el: Επιλέξτε ένα αρχείο JSON λεξικού για εισαγωγή
es: Selecciona un archivo JSON de diccionario para importar
fi: Valitse tuotava sanakirjan JSON-tiedosto
fr: Sélectionnez un fichier JSON de dictionnaire à importer
he: בחר קובץ JSON של מילון לייבא
hi: आयात करने के लिए एक शब्दकोश JSON फ़ाइल का चयन करें
hu: Válassza ki az importálni kívánt szótári JSON-fájlt
id: Pilih file JSON kamus yang akan diimpor
it: Seleziona un file JSON del dizionario da importare
ja: インポートする辞書 JSON ファイルを選択してください
ko: 가져올 사전 JSON 파일을 선택하세요.
ms: Pilih fail JSON kamus untuk diimport
nb: Velg en JSON-ordbok-fil som skal importeres
nl: Selecteer een woordenboek-JSON-bestand om te importeren
pl: Wybierz plik JSON słownika do zaimportowania
pt_br: Selecione um arquivo JSON de dicionário para importar
ro: Selectați un fișier JSON de dicționar de importat
ru: Выберите файл JSON словаря для импорта.
sv: Välj en JSON-fil för ordbok att importera
th: เลือกไฟล์ JSON พจนานุกรมที่จะนำเข้า
tr: İçe aktarılacak bir sözlük JSON dosyası seçin
uk: Виберіть файл JSON словника для імпорту
vi: Chọn tệp JSON từ điển để nhập
zh_hans: 选择要导入的词典 JSON 文件
zh_hant: 選擇要匯入的詞典 JSON 檔案

source: Select a model
ar: اختر نموذجا
bn: একটি মডেল নির্বাচন করুন
cs: Vyberte model
da: Vælg en model
de: Wählen Sie ein Modell
el: Επιλέξτε ένα μοντέλο
es: Selecciona un modelo
fi: Valitse malli
fr: Sélectionnez un modèle
he: בחר דגם
hi: एक मॉडल चुनें
hu: Válasszon ki egy modellt
id: Pilih model
it: Seleziona un modello
ja: モデルを選択してください
ko: 모델을 선택하세요
ms: Pilih model
nb: Velg en modell
nl: Selecteer een model
pl: Wybierz model
pt_br: Selecione um modelo
ro: Selectați un model
ru: Выберите модель
sv: Välj en modell
th: เลือกรุ่น
tr: Bir model seçin
uk: Виберіть модель
vi: Chọn một mô hình
zh_hans: 选择模型
zh_hant: 選擇模型
